"ConfirmSaveTitle" 			= "確認儲存";
"ConfirmSaveMsg"			= "您要將更動儲存至行動功能設定嗎？";
"ConfirmSaveSave"			= "儲存";
"ConfirmSaveCancel"			= "取消";
"ConfirmSaveDontSave"		= "不儲存";

// Text of "OK" button in configuration sheet (depending on whether we are in 'create' or 'config settings' mode)
"str_OK_Create" = "製作";
"str_OK_Config" = "好";

// Text that goes under the "Use FileSync" checkbox depending on whether computer has master password or not
"str_HaveMasterPassword" 	= "已設定此電腦的 FileVault 主密碼。";
"str_NoMasterPassword" 		= "FileVault 需要一個電腦的主密碼。";

// Template for displaying the startup volume name
"str_BootVolumeNameTemplate" = "“%@”（啟動磁碟）";

// For pre-flighting available space (4875784)
"str_PHD_CalcAvailSpace" = "正在計算可用空間⋯";
"str_PHD_InsufficientSpace" = "“%@”上的可用空間不足，無法製作個人專屬檔案夾。";


// Sync interval popup values (4978958)
"str_SyncInterval_Automatic" 	= "自動";
"str_SyncInterval_Manual"  		= "手動";

"str_SyncInterval_OneMinute" 					= "每分鐘";
"str_SyncInterval_LessThanOneHour"  			= "每 %d 分鐘";
"str_SyncInterval_OneHour"						= "每小時";
"str_SyncInterval_OneHourOneMinute"				= "每 1 小時 1 分鐘";
"str_SyncInterval_LessThanTwoHours"				= "每 1 小時 %d 分鐘";
"str_SyncInterval_MoreThanOneHourNoMinutes"		= "每 %d 小時";
"str_SyncInterval_MoreThanOneHourOneMinute"		= "每 %d 小時 1 分鐘";
"str_SyncInterval_MoreThanOneHourManyMinutes"	= "每 %d 小時 %d 分鐘";


// No suitable volumes for home volume (5182972) - displayed in popup menu
"str_UserPicks_NoExternalVolume" 		= "未連接外部卷宗。";
"str_UserPicks_NoSuitableVolume" 		= "找不到適合的卷宗。";
